touch = [
    "タッチ",
    "たっち"
]

morning = [
    "モーニング",
    "朝",
    "morning",
    "おはよう"
]

greet = [
    "挨拶",
    "hello",
    "greeting",
    "こんにちは"
]

good_night = [
    "おやすみ",
    "おやすみなさい",
    "寝る",
    "落ちる"
]

to_amana = [
    "なーちゃん",
    "甘奈"
]

hiin = [
    "ひぃん",
    "おやすみなし"
]

auu = [
    "あう",
    "あうう",
    "あうぅ",
    "甜花ちゃん！！",
    "こら！",
    "プリンなし",
    "かわいいね"
]

nihehe = [
    "やったね",
    "よかったね",
    "にへへ",
    "なーちゃんかわいい",
    "プリン食べよ"
]

ganbaru = [
    "がんばる",
    "がんばりましゅ",
    "がんばるぞ",
    "がんばるぞ！",
    "がんばろうね",
    "がんばります"
]

bye = [
    "ばいばい",
    "さよなら"
]